<!-- #include virtual="/mobile/common/top.asp" -->
<body>
	<header id="header">
		<a href="javascript:;" class="caller">manu</a>
<!-- #include virtual="/mobile/common/header.asp" -->
	</header>
	<div class="contents">
		<h2>소개</h2>
		<p class="textarea">
			무언가를 ‘만드는 행위’는 생각의 과정인 동시에 새로운 것을 탄생시키는
			창의적 활동이자 몰입을 통한 ‘자기 발견의 시간’이기도 합니다. 손과 도구를
			사용해 직접 만들다보면 직관적 도약에 이르고 새로운 아이디어가 떠오르기
			때문입니다.<br /> 지금은 다양한 소재와 오픈소스 소프트웨어 등을 활용해
			누구나 쉽게 나만의 창작물을 만들 수 있는 시대가 되었습니다. <br />
			이러한 환경에서 ‘만든다, make’라는 실천적 행위에 내가 사는 도시와 우리 사회의
			고민을 풀어낼 수 있는 지혜가 더해진다면 어떨까요? <br /> <br /> 
			2017년 서울 상상력발전소 <메이커스: 생각하는 손>은 장인, 청년 메이커,
			예술가의 협업을 통해 도시를 향하고 사회의 문제를 들여다보는 지혜를
			나누고자 합니다. <br />기술과 예술의 결합, 아날로그와 디지털의 결합은 이 시대
			우리가 고민하고 있는 문제들을 새롭게 풀어낼 실마리가 될 수 있을
			것입니다.<br /> <br /> 
			메이커의 마음과 지혜를 담은 손의 작품을 통해 이 시대 ‘생각하는 손’의
			가치와 의미를 느껴보시기 바랍니다. 지금, 보이지 않는 곳에서 변화의 작은
			바람을 일으키고 있는 다양한 ‘손’의 미래가능성이 바로 이곳, 세운상가
			상상력발전소에 있습니다.<br /> <br /> 
		</p>
		<p class="textarea">
			<strong>사업 연혁</strong><br /><br />
			
			2017 서울 상상력발전소: 메이커스, 생각하는 손<br />
			@세운상가 5층 실내광장,세운상가 561호<br /><br />

			2016 서울 상상력발전소: 세운상가 그리고 메이커스<br />
			@세운상가 5층 실내광장<br /><br />

			2015 서울 상상력발전소: 다시 만나는 세운상가<br />
			@세운상가 5층 실내광장<br /><br />

			2014 서울 상상력발전소: 놀이의 진화<br />
			@시민청<br /><br />

			2013 서울 상상력발전소 시범프로젝트 설계, 서울시<br />

		</p>
<!-- #include virtual="/mobile/common/bottom.asp" -->
	</div>
</body>
</html>