<!-- #include virtual="/pc/common/top.asp" -->
<%
wa = "open"
%>
<body>
<div id="sub">
<!-- #include virtual="/pc/common/sub_header.asp" -->
		<div class="contents">
			<div class="parf-float clearFix">
				<div class="text-form">
					<h2>소개</h2>
					<p>
						서울 상상력발전소는 세운상가를 거점으로 기술 장인, 청년 메이커스, 예술가가 함께 <br />
						기술 문화와 예술을 결합한 다양한 상상력을 발휘하는 플랫폼으로 기능해 왔다. <br />
						2015년 서울 상상력발전소는 잊혀 졌었던 세운상가 상공인의 기술력을 새롭게 조명했고, <br />
						2016년은 생생하게 살아 있는 장인들의 기술력을 <br />
						메이커 운동과 결합시켜 '개방형 창작문화'의 거점 만들고자 했다.<br />
						
						2017 서울 상상력발전소x청년메이커스 플랫폼 <br />
						<메이커스, 생각하는 손>은 지금, 우리의 손이 다시 움직이기 시작한 세상을 보여준다. <br />
						우리는 손으로 재료를 만지고 도구를 사용하여 <br />
						작업하는 과정 안에서 세계를 이해하는 수많은 구체적인 언어를 익히고, <br />
						이를 창조적인 언어로 전환한다. <br />
						자신의 손으로 무언가를 만드는 행위는 세상의 실체를 <br />
						자신의 방식으로 이해하고 해석하여 직조하는 과정이라 할 수 있다. <br />
						자신의 삶의 필요를 충족시키는 자가 기술, 자급 기술부터 지역의 이웃과 소통하여 <br />
						교환하는 지역기술, 그리고 시간을 뛰어넘는 기술적 상상력을 <br />
						서울 상상력발전소는 시민에게 선보일 예정이다. <br />
						세운상가 장인과 청년 메이커스, 크리에이터의 손에서 <br />
						펼쳐지는 무한한 상상력은 노동과 놀이를 넘나들며 <br />
						우리의 삶에서 사라졌던 기술과 제작의 가치를 복원하는 동력이 되어, <br />
						세상의 가치를 바꿀 실천적 에너지로 전환될 것이다. <br />
	
					</p>
				</div>
				<div class="part">
					<p>	 
						<strong>사업 연혁</strong><br /><br />
						2017 서울 상상력발전소: 메이커스, 생각하는 손<br />
						@세운상가 5층 실내광장<br /><br />
	
						2016 서울 상상력발전소: 세운상가 그리고 메이커스<br />
						@세운상가 5층 실내광장<br /><br />
	
						2015 서울 상상력발전소: 다시 만나는 세운상가<br />
						@세운상가 5층 실내광장<br /><br />
	
						2014 서울 상상력발전소: 놀이의 진화<br />
						@시민청<br /><br />
	
						2013 서울 상상력발전소 시범프로젝트 설계, 서울시<br />
					</p>
				</div>
			</div>
		</div>
	</div>
	<!-- #include virtual="/pc/common/bottom.asp" -->
</body>
</html>